[A_Item_Assassin.ClassMod_Assassin_LegendaryKiller:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="''Well, he grew up fast..''"

[A_Item_Assassin.ClassMod_Assassin_LegendaryNinja:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="''Alone in the middle of the line..''"

[A_Item_Assassin.ClassMod_Assassin_LegendarySniper:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="''explosion! It popped into his head.''"

[A_Item_Mechromancer.ClassMod_Mechromancer_Legendary_Anarchist:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="''Yes my friend.''"

[A_Item_Mechromancer.ClassMod_Mechromancer_Legendary_Catalyst:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="''It's not surprising at all.?''"

[A_Item_Mechromancer.ClassMod_Mechromancer_Legendary_Roboteer:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="''Wisdom, dear Valentine!''"

[A_Item_Merc.ClassMod_Merc_LegendaryGunzerker:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="''Nobody puts this man in a corner.''"

[A_Item_Merc.ClassMod_Merc_LegendaryGunzerker:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="the crop [skill]Slowing down the pace of scientific work[-skill]."

[A_Item_Merc.ClassMod_Merc_LegendaryHoarder:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="''I don't have time for jokes.''"

[A_Item_Merc.ClassMod_Merc_LegendaryTitan:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="''He accepted the challenge.''"

[A_Item_Psycho.ClassMod_Psycho_Legendary_Reaper:AttributePresentationDefinition_3 AttributePresentationDefinition]
Description="''That would be dangerous..''"

[A_Item_Psycho.ClassMod_Psycho_Legendary_Sickle:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="''You are entering a world full of suffering..''"

[A_Item_Psycho.ClassMod_Psycho_Legendary_Torch:AttributePresentationDefinition_3 AttributePresentationDefinition]
Description="''A warm and deep hug.''"

[A_Item_Siren.ClassMod_Siren_LegendaryBinder:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="growth [skill]Powerful cooling speed function[-skill] b [skill]whole team[-skill]."

[A_Item_Siren.ClassMod_Siren_LegendaryBinder:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="''Write it down.''"

[A_Item_Siren.ClassMod_Siren_LegendaryCat:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="''It's tight.''"

[A_Item_Siren.ClassMod_Siren_LegendaryNurse:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="''The friend you need is a true friend.''"

[A_Item_Soldier.ClassMod_Soldier_LegendaryEngineer:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="''perfect design.''"

[A_Item_Soldier.ClassMod_Soldier_LegendaryEngineer:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="the crop [skill]Slowing down the pace of scientific work[-skill]."

[A_Item_Soldier.ClassMod_Soldier_LegendaryPointman:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="''This is the point.''"

[A_Item_Soldier.ClassMod_Soldier_LegendaryRanger:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="''I want to know why you are sad?''"

[AttributePresentations.AttrPresent_Lobellia_InstigatedStatusEffectDamageModifier AttributePresentationDefinition]
Description="The results are the results of the race"
